Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viransijaisuuden(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viransijaisuuden
sme: Sámediggi almmuha ohcanláhkai ealáhusčálli virgesadjásašvuođa

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 c §.
sme: Ealáhusčálli barggut leat meroštallojuvvon Sámedikki bargoordnegis 26 c §.

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sme: Bargun lea ee. válmmaštallat sámiid ealáhusaide ja daid ovddideapmái guoskki áššiid nu, ahte vuhtii váldo sámiid árbevirolaš diehtu ja doaibmat ealáhus – ja vuoigatvuohtalávdegotti čállin.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2021 radjái.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Barggu menestuvvi dikšun eaktuda buorre sámekultuvrra, sápmelaš árbedieđu, sámeguovllu ja sámiid ealáhusaid ja hálddahuslaš bargguid dovdama sihke ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.

source: Tehtävässä noudatetaan 2 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 2 mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2653,96 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV-II mielde (vuođđobálká gaskkas 2653,96 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 17.2.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?46584679
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot Sámedikki čállingoddái 17.2.2021 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?46584679

source: Lisätietoja työstä antaa elinkeinosihteeri Sarita Kämäräinen puh. 010 839 3143.
sme: Lassedieđuid barggu birra addá ealáhusčálli Sarita Kämäräinen tel. 010 839 3143.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 3.2.2021 Saamelaiskäräjät
sme: Anáris 3.2.2021 Sámediggi
